<h3 class="pop popgreen bold"> قوانین بازی</h3>
<div id="rules">
  <p> قوانین زیر ضمیمه&zwnj;ای بر قوانین عمومی شرکت می&zwnj;باشند. شما باید با قوانین عمومی آشنا باشید تا بدانید که چه کارهایی مجاز بوده و انجام چه کارهایی خلاف محسوب می&zwnj;شود، مخصوصاً در مواردی که بخاطر نقض قانونی بازداشت شده باشید.<br />
    <br />
    همکاری و یا حمایت از سایرین برای نقض قوانین، تحریک یا تشویق بازیکن&zwnj;ها جهت نقض قوانین، مجاز نبوده و جریمه در پی خواهد داشت.همه این قوانین برای همه اکانت&zwnj;ها حتی اکانت&zwnj;های حذف شده و اکانت&zwnj;هایی که در حال حذفند نیز بدون هیچ استثنایی صادق است.</p>
  <ul class="rules">
    <li> <font color="#2A720B"><b>&sect;1 رمز اکانت، ثبت نام و مالکیت</b></font><br />
      هر بازیکنی تنها می&zwnj;تواند <b>یک اکانت در هر جهان بازی (سرور)</b> داشته باشد.
      <ul>
        <li> <font color="#3BAE18"><b>&sect;1.1 ثبت نام</b></font><br />
          ایمیلی که برای ثبت نام استفاده می&zwnj;شود باید یک ایمیل شخصی بوده و ثبت نام کننده باید دسترسی کامل و کنترل کامل این ایمیل را داشته باشد. استفاده از ایمیل مشترک، ایمیل&zwnj;هایی که تاریخ انقضا دارند مجاز نیست.<br />
          <b>دارنده ایمیل ثبت نام</b> بدون هیچ قید و شرطی صاحب اکانت به حساب می&zwnj;آید و هر گونه قرارداد کتبی یا شفاهی با سایرین (بازیکن&zwnj;ها، اتحاد و ...) فاقد اعتبار است.<br />
          <b>صاحب اکانت مسئول تمامی اتفاقاتی است که با اکانت رخ می&zwnj;دهد.</b></li>
        <li> <font color="#3BAE18"><b>&sect;1.2 رمز اکانت</b></font><br />
          صاحب اکانت نمی&zwnj;تواند رمز خود را به بازیکنی که در همان جهان بازی (سرور) اکانت دارد بدهد. بعلاوه انتخاب آگاهانه رمز یکسان با سایرین خلاف است. هر یک از این اعمال مذکور مولتی اکانت به حساب آمده و تابع جریمه مولتی اکانت که در همین قوانین آمده است، خواهد بود.<br />
          <br />
          دادن رمز اکانت به بازیکنی که در همان جهان بازی (سرور) بازی نمی&zwnj;کند و در جهان بازی دیگری مشغول بازیست و یا کسی که کلاً بازی نمی&zwnj;کند ایرادی ندارد و می&zwnj;توانید با هم بر روی یک اکانت بازی کنید.<br />
          <br />
          تراوین هیچ مسئولیتی در قبال خسارات وارده بر اکانت توسط کسی که رمز اکانت را در اختیار دارد نمی&zwnj;پذیرد و در صورت هرگونه نقض قوانین توسط فردی که رمز اکانت را در اختیار دارد مطابق قوانین برخورد خواهد شد.</li>
        <li> <font color="#3BAE18"><b>&sect;1.3 تغییر ایمیل اکانت / واگذاری اکانت به غیر</b></font><br />
          برای تغییر ایمیل خود و یا برای واگذاری اکانت خود به شخص دیگری که <b>در همان جهان بازی (سرور) بازی نمی&zwnj;کند</b>، به قسمت &quot;اکانت&quot; در پروفایل خود مراجعه نمایید و اطلاعات را تغییر دهید.</li>
        <li> <font color="#3BAE18"><b>&sect;1.4 تعویض اکانت با بازیکن دیگر</b></font><br />
          جهت تعویض اکانت با بازیکن دیگر در همان جهان بازی (سرور)، هر دو بازیکن باید ایمیلی به آدرس admin@travian.ir <b>با ایمیل فعلی ثبت شده برای اکانت</b> ارسال کنند. ایمیل ارسالی باید شامل اطلاعات زیر باشد (هر کدام در سطری جداگانه):
          <ul>
            <li>
              <ol>
                <li> نامه باید با متن کوتاهی مانند &quot;درخواست تعویض اکانت با اطلاعات زیر را دارم&quot; شروع شود.</li>
                <li> جهان بازی (سروری) که اکانت در آن قرار دارد.</li>
                <li> نام اکانت خودتان (نه نام دهکده)</li>
                <li> آدرس ایمیل صاحب جدید اکانت</li>
              </ol>
            </li>
          </ul>
          سپس باید هر دو بازیکن از طریق تابع &quot;رمز خود را فراموش کرده&zwnj;ام&quot; که با یکبار ورود رمز بطور اشتباه ظاهر می&zwnj;شود می&zwnj;توانند درخواست رمز جدید بکنند.<br />
          <br />
          در صورتی که خود بازیکن&zwnj;ها شخصاً اقدام به تعویض اکانت با یکدیگر کنند و یا به جای دریافت رمز جدید از طریق تابع &quot;رمز خود را فراموش کرده&zwnj;ام&quot; رمز را از یکدیگر سوال کنند، تراوین هیچ مسئولیتی در قبال خسارات وارده بر اکانت منجمله از دست دادن اکانت را نخواهد پذیرفت.</li>
      </ul>
    </li>
    <li> <font color="#2A720B"><b>&sect;2 جانشینی و استفاده از یک کامپیوتر</b></font>
      <ul>
        <li> <font color="#3BAE18"><b>&sect;2.1 جانشینی</b></font><br />
          هر بازیکنی حق داشتن دو جانشین برای اکانت خود را دارد که در زمان غیبتش به جای وی بازی کنند. جانشین باید کاملاً به نفع اکانت بازی کند و هر گونه سوءاستفاده از جانشینی خلاف بوده و می&zwnj;تواند جریمه برای جانشین در پی داشته باشد.<br />
          جانشین باید از طریق جانشینی وارد اکانت کسی که جانشینش است بشود. جانشین مجاز به داشتن رمز اکانت و ورود به اکانت با رمز خود صاحب اکانت را ندارد و در صورت رعایت نکردن این امر هر دو اکانت مشمول قانون &sect;1.2 که در همین قوانین ذکر شده است خواهند بود.<br />
          جانشینی مداوم بر اکانتی که صاحب اکانت بیش از 2 هفته غیبت داشته باشد مجاز نبوده و حکم داشتن بیش از یک اکانت برای جانشین را خواهد داشت. در صورتی که غیبت صاحب اکانت بیش از 2 هفته بطول خواهد انجامید، باید قبل از ترک اکانت توسط صاحبش، با ارسال پیام داخل بازی به مولتی هانتر، وی را از این امر مطلع سازید.<br />
          خسارت وارده توسط جانشین، از طرف تراوین قابل ترمیم نخواهد بود. صاحب اکانت مسئول اعمال انجام شده توسط جانشین یا جانشین&zwnj;ها خود خواهد بود. در صورتی که جانشین&zwnj;ها قوانین بازی و یا قوانین عمومی شرکت تراوین را نقض کنند، صاحب اکانت و جانشین هر دو ممکن است مشمول جریمه شوند.</li>
        <li> <font color="#3BAE18"><b>&sect;2.2 استفاده از یک کامپیوتر</b></font><br />
          اگر بازیکن&zwnj;هایی که از یک کامپیوتر استفاده می&zwnj;کنند بخواهند به اکانت یکدیگر دسترسی داشته باشند، این عمل حتماً باید از طریق جانشینی باشد.</li>
      </ul>
    </li>
    <li> <font color="#2A720B"><b>&sect;3 استفاده از برنامه های خارجی</b></font><br />
      بازی باید با مرورگری (براوسری) دستکاری نشده و معمولی انجام شود. استفاده از هرگونه اسکریپت و بات که اتوماتیک عمل می&zwnj;کنند، خلاف قوانین بازی است.</li>
    <li> <font color="#2A720B"><b>&sect;4 خطاهای برنامه</b></font><br />
      از خطاهای برنامه (که به آنها باگ نیز گفته می&zwnj;شود) نباید جهت نفع شخصی استفاده شود. سوءاستفاده از این امر می&zwnj;تواند باعث جریمه اکانت شود.</li>
    <li> <font color="#2A720B"><b>&sect;5 تبادل پول</b></font><br />
      هر گونه خرید و فروش که در آن پول واقعی رد و بدل شود حال در مورد اکانت، نیرو، دهکده، منابع، ارائه خدمات و یا هر مورد مربوط به تراوین باشد خلاف است. همچنین فروش اکانت حتی واگذاری اکانت بدون دریافت پول و بعنوان هدیه از طریق سایت&zwnj;های حراجی غیر مجاز است.</li>
    <li> <font color="#2A720B"><b>&sect;6 رفتار و رعایت حقوق اجتماعی</b></font><br />
      تمامی افراد باید با لفظی مودبانه با همدگیر برخورد کنند. مولتی&zwnj;هانترها می&zwnj;توانند پروفایل&zwnj;ها و نام دهکده&zwnj;ها و قهرمان&zwnj;ها و ... را که مناسب نباشند بدون هشدار تغییر دهند.
      <ol>
        <li> اعمال زیر خلاف بوده و ممکن است جریمه در پی داشته باشد و شامل تمامی قسمت&zwnj;های بازی منجمله نام اکانت، نام اتحاد، قسمت توضیحات پروفایل، نام دهکده نام قهرمان و پیام&zwnj;ها می&zwnj;شود:<br />
          زبان فارسی و انگلیسی تنها زبان&zwnj;های قابل قبول می&zwnj;باشند.<br />
          شرکت در هرگونه مسائلی که توهین آمیز بوده، جنبه سوءاستفاده داشته، نژادپرستانه بوده و یا بی&zwnj;حرمتی محسوب شود و همچنین مطالبی که جنس خاصی (مونث، مذکر) را مورد توهین یا تمسخر قرار دهد. همچنین هرگونه بحثی که برای دین و مذهب، نژاد، ملیت، جنسیت، گروه سنی خاصی توهین آمیز تلقی شود. تهدید کسی در زندگی واقعی.<br />
          ارسال متن یا هر چیزی که برای گروه سنی پایین نادرست باشد.<br />
          تهدید بازیکن&zwnj;ها بطوری که باعث نقض قوانین بازی و یا قوانین عمومی تراوین شود.<br />
          نمایش گزارش جنگ یا پیام کسی بدون اجازه کتبی از هر دو طرف گزارش یا پیام.</li>
        <li> استفاده از نام سیاست&zwnj;مداران واقعی در نام دهکده، اکانت، پروفایل، قهرمان و...</li>
        <li> جعل هویت هرگونه مقامات رسمی.</li>
        <li> جعل هویت ادمین، مولتی&zwnj;هانترها، پشتیبانی و کلاً هر مقام رسمی در تراوین.</li>
        <li> هرگونه تبلیغ بدون اجازه&zwnj;ی کتبی از تیم تراوین غیز مجاز است.</li>
      </ol>
    </li>
    <li> <font color="#2A720B"><b>&sect;7 جرائم</b></font><br />
      اگر خلافی در مورد قوانین ذکر شده در بالا صورت بگیرد، مولتی&zwnj;هانترها، در صورت نیاز ادمین&zwnj;ها اکانت یا اکانت&zwnj;ها را بازداشت خواهند کرد و در مورد میزان جریمه تصمیم گیری خواهند کرد. جریمه همواره از سود حاصل از تخلف به مراتب بیشتر خواهد بود.<br />
      منابع، ساختمان&zwnj;ها، دهکده&zwnj;ها و نیروهای از دست رفته در دوران بازداشت جزو جریمه به حساب نمی&zwnj;آیند و تیم تراوین خسارت وارد را جبران نخواهد کرد. هیچ بازیکنی حق درخواست پلاس یا سکه&zwnj;ی طلای تراوین یا پول از دست رفته خود در زمان بازداشت یا بدلیل جریمه را ندارد.<br />
      تیم تراوین هیچ تمایزی بین بازیکن&zwnj;هایی که از سکه&zwnj;ی طلای تراوین و پلاس استفاده می کنند و سایر بازیکن&zwnj;ها قائل نخواهد شد چه در زمان بررسی تخلف و چه به هنگام جریمه کردن.<br />
      <br />
      بازیکن&zwnj;ها می&zwnj;توانند با مولتی&zwnj;هانتری که آنها را بازداشت کرده است و یا با ادمین از طریق پیام داخل بازی و یا ایمیل تماس بگیرد. در مورد جریمه و یا حذف اکانت نباید در مکان&zwnj;های عمومی بحث شود (برای مثال در فروم، چت، پیام داخل بازی و...). نامه&zwnj;های نوشته شده برای مولتی&zwnj;هانتر باید دارای موضوع مناسب بوده و به زبان فارسی و با حروف فارسی نوشته شود، مولتی&zwnj;هانتر یا ادمین یا پشتیبانی می&zwnj;تواند از خواندن و پاسخگویی به نامه&zwnj;هایی که فاقد شرایط فوق باشند، امتنا کند.<br />
      بعلاوه تیم تراوین به هیچ عنوان هیچ اطلاعاتی در اختیار کسی جز صاحب اکانت قرار نخواهد داد (در مورد دلیل بازداشت، میزان جریمه و ...)<br />
      <br />
      مولتی اکانت&zwnj;ها (کسانی که بیش از یک اکانت داشته باشند) چه در سرورهای معمولی و چه در سرورهای اسپید، که کمتر از 100 نفر جمعیت دارند، به محض مشاهده بدون هشدار حذف خواهند شد.</li>
    <li> <font color="#2A720B"><b>&sect;8 تغییر قوانین</b></font><br />
      حق تغییر در قوانین در هر زمان برای تراوین محفوظ است.</li>
    <li> <font color="#2A720B"><b>&sect;9 تصحیح قوانین</b></font><br />
      اگر قانونی حذف شود و یا تغییر کند، تاثیری بر اعتبار سایر قوانین نخواهد داشت و سایر قوانین بقوت خود باقی خواهند ماند. ادمین سایت خود را موظف می&zwnj;داند که به هنگام تغییر/ حذف/اضافه شدن قانونی سریعاً آن را اعمال کند.<br />
      در صورت تغییر قوانین صرف نظر از اینکه بازیکن چه زمانی تخلف کرده است و یا بازداشت شده است (حتی اگر قبل از تغییر قوانین باشد) جریمه با قوانین جدید اعمال خواهد شد.</li>
  </ul>
</div>
</div>